/*时间数据*/
var DATA_TIME = {

	DATA_YEAR:[], //暂时先不用

	DATA_MONTH: {
		'0': '一月',
		'1': '二月',
		'2': '三月',
		'3': '四月',
		'4': '五月',
		'5': '六月',
		'6': '七月',
		'7': '八月',
		'8': '九月',
		'9': '十月',
		'10': '十一月',
		'11': '十二月',
	},

	DATA_DAY: { 
		'1': '一日', 
		'2': '二日', 
		'3': '三日', 
		'4': '四日', 
		'5': '五日', 
		'6': '六日', 
		'7': '七日', 
		'8': '八日', 
		'9': '九日', 
		'10': '十日', 
		'11': '十一日', 
		'12': '十二日', 
		'13': '十三日',
		'14': '十四日', 
		'15': '十五日', 
		'16': '十六日', 
		'17': '十七日', 
		'18': '十八日', 
		'19': '十九日', 
		'20': '二十日', 
		'21': '二十一日',
		'22': '二十二日', 
		'23': '二十三日', 
		'24': '二十四日', 
		'25': '二十五日', 
		'26': '二十六日', 
		'27': '二十七日', 
		'28': '二十八日',
		'29': '二十九日', 
		'30': '三十日', 
		'31': '三十一日' 
	}

}
